Repository: shreyaspapi/parity
Catalog: Parity/Parity/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt, ru, sv, tr, zh_hans

# settings.githubSponsorDescription
source: Sponsor this project on GitHub
ar: ادعم هذا المشروع على GitHub
de: Sponsere dieses Projekt auf GitHub
es: Patrocina este proyecto en GitHub
fr: Sponsorisez ce projet sur GitHub
it: Sponsorizza questo progetto su GitHub
ja: GitHub でこのプロジェクトをスポンサー
ko: GitHub에서 이 프로젝트를 후원하세요
nl: Sponsor dit project op GitHub
pl: Sponsoruj ten projekt na GitHubie
pt: Patrocine este projeto no GitHub
ru: Спонсируйте этот проект на GitHub
sv: Sponsra detta projekt på GitHub
tr: Bu projeyi GitHub'da destekle
zh_hans: 在 GitHub 上赞助此项目

# settings.howOftenRefreshData
source: How often to refresh data automatically
ar: كم مرة يتم تحديث البيانات تلقائياً
de: Wie oft Daten automatisch aktualisieren?
es: ¿Con qué frecuencia actualizar los datos automáticamente?
fr: À quelle fréquence actualiser les données automatiquement ?
it: Con quale frequenza aggiornare automaticamente i dati
ja: データを自動的に更新する頻度は？
ko: 데이터를 자동으로 새로고침하는 빈도
nl: Hoe vaak gegevens automatisch verversen
pl: Jak często automatycznie odświeżać dane
pt: Com que frequência atualizar dados automaticamente?
ru: Как часто автоматически обновлять данные
sv: Hur ofta data ska uppdateras automatiskt
tr: Verileri ne sıklıkla otomatik yenile
zh_hans: 多久自动刷新数据？

# settings.language
source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt: Idioma
ru: Язык
sv: Språk
tr: Dil
zh_hans: 语言

# settings.languageChanged
source: Language changed to
ar: تم تغيير اللغة إلى
de: Sprache geändert zu
es: Idioma cambiado a
fr: Langue changée en
it: Lingua cambiata in
ja: 言語を変更しました
ko: 언어가 다음으로 변경됨
nl: Taal gewijzigd naar
pl: Język zmieniony na
pt: Idioma alterado para
ru: Язык изменён на
sv: Språk ändrat till
tr: Dil değiştirildi
zh_hans: 语言更改为

# settings.light
source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt: Claro
ru: Светлая
sv: Ljust
tr: Açık
zh_hans: 浅色

# settings.loggingOut
source: Logging out...
ar: جاري تسجيل الخروج...
de: Abmeldung läuft...
es: Cerrando sesión...
fr: Déconnexion en cours...
it: Disconnessione...
ja: ログアウト中...
ko: 로그아웃 중...
nl: Uitloggen...
pl: Wylogowywanie...
pt: Saindo...
ru: Выход...
sv: Loggar ut...
tr: Çıkış yapılıyor...
zh_hans: 正在退出...

# settings.logout
source: Logout
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
ko: 로그아웃
nl: Uitloggen
pl: Wyloguj
pt: Sair
ru: Выйти
sv: Logga ut
tr: Çıkış
zh_hans: 退出

# settings.logoutConfirm
source: Are you sure you want to logout?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟
de: Sind Sie sicher, dass Sie sich abmelden möchten?
es: ¿Estás seguro de que quieres cerrar sesión?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
it: Sei sicuro di voler uscire?
ja: ログアウトしてもよろしいですか？
ko: 정말로 로그아웃하시겠습니까?
nl: Weet je zeker dat je wilt uitloggen?
pl: Czy na pewno chcesz się wylogować?
pt: Tem certeza de que deseja sair?
ru: Вы уверены, что хотите выйти?
sv: Är du säker på att du vill logga ut?
tr: Çıkış yapmak istediğinizden emin misiniz?
zh_hans: 您确定要退出吗？

# settings.logoutError
source: Failed to logout
ar: فشل تسجيل الخروج
de: Fehler beim Abmelden
es: Error al cerrar sesión
fr: Erreur lors de la déconnexion
it: Impossibile disconnettersi
ja: ログアウト中にエラーが発生しました
ko: 로그아웃에 실패했습니다
nl: Uitloggen mislukt
pl: Wylogowanie nieudane
pt: Erro ao sair
ru: Не удалось выйти
sv: Utloggning misslyckades
tr: Çıkış yapılamadı
zh_hans: 退出时出错

# settings.logoutSuccess
source: Logout successful
ar: تم تسجيل الخروج بنجاح
de: Erfolgreich abgemeldet
es: Sesión cerrada exitosamente
fr: Déconnexion réussie
it: Disconnessione riuscita
ja: ログアウトに成功しました
ko: 로그아웃 성공
nl: Succesvol uitgelogd
pl: Wylogowanie udane
pt: Saída realizada com sucesso
ru: Выход выполнен успешно
sv: Utloggning lyckades
tr: Çıkış başarılı
zh_hans: 成功退出

# settings.manageSavedServers
source: Manage saved servers
ar: إدارة الخوادم المحفوظة
de: Gespeicherte Server verwalten
es: Administrar servidores guardados
fr: Gérer les serveurs sauvegardés
it: Gestisci server salvati
ja: 保存されたサーバーを管理
ko: 저장된 서버 관리
nl: Opgeslagen servers beheren
pl: Zarządzaj zapisanymi serwerami
pt: Gerenciar servidores salvos
ru: Управление сохранёнными серверами
sv: Hantera sparade servrar
tr: Kayıtlı sunucuları yönet
zh_hans: 管理已保存的服务器

# settings.management
source: Management
ar: الإدارة
de: Verwaltung
es: Gestión
fr: Gestion
it: Gestione
ja: 管理
ko: 관리
nl: Beheer
pl: Zarządzanie
pt: Gestão
ru: Управление
sv: Hantering
tr: Yönetim
zh_hans: 管理

# settings.manualRefresh
source: Manual Refresh
ar: تحديث يدوي
de: Manuelle Aktualisierung
es: Actualización manual
fr: Actualisation manuelle
it: Aggiornamento manuale
ja: 手動更新
ko: 수동 새로고침
nl: Handmatig verversen
pl: Ręczne odświeżanie
pt: Atualização manual
ru: Ручное обновление
sv: Manuell uppdatering
tr: Manuel Yenileme
zh_hans: 手动刷新

# settings.notConnected
source: Not connected
ar: غير متصل
de: Nicht verbunden
es: No conectado
fr: Non connecté
it: Non connesso
ja: 未接続
ko: 연결되지 않음
nl: Niet verbonden
pl: Nie połączono
pt: Não conectado
ru: Не подключено
sv: Inte ansluten
tr: Bağlı değil
zh_hans: 未连接

# settings.pollingDescription
source: How often should the app refresh data automatically?
ar: كم مرة يجب أن يقوم التطبيق بتحديث البيانات تلقائياً؟
de: Wie oft soll die App Daten automatisch aktualisieren?
es: ¿Con qué frecuencia debe la aplicación actualizar los datos automáticamente?
fr: À quelle fréquence l'application doit-elle actualiser les données automatiquement ?
it: Con quale frequenza l'app deve aggiornare automaticamente i dati?
ja: アプリがデータを自動的に更新する頻度は？
ko: 앱이 자동으로 데이터를 얼마나 자주 새로고침할까요?
nl: Hoe vaak moet de app gegevens automatisch verversen?
pl: Jak często aplikacja powinna automatycznie odświeżać dane?
pt: Com que frequência o aplicativo deve atualizar os dados automaticamente?
ru: Как часто приложение должно автоматически обновлять данные?
sv: Hur ofta ska appen automatiskt uppdatera data?
tr: Uygulama verileri ne sıklıkla otomatik yenilemeli?
zh_hans: 应用程序应多久自动刷新数据？

# settings.pollingFrequency
source: Polling Frequency
ar: تردد التحديث
de: Abfragefrequenz
es: Frecuencia de sondeo
fr: Fréquence de sondage
it: Frequenza di aggiornamento
ja: ポーリング頻度
ko: 새로고침 빈도
nl: Verversingsfrequentie
pl: Częstotliwość odświeżania
pt: Frequência de pesquisa
ru: Частота обновления
sv: Uppdateringsfrekvens
tr: Yenileme Sıklığı
zh_hans: 轮询频率

# settings.pollingUpdated
source: Polling frequency updated to
ar: تم تحديث تردد التحديث إلى
de: Abfragefrequenz aktualisiert auf
es: Frecuencia de sondeo actualizada a
fr: Fréquence de sondage mise à jour à
it: Frequenza di aggiornamento impostata su
ja: ポーリング頻度を更新しました
ko: 새로고침 빈도가 다음으로 업데이트됨
nl: Verversingsfrequentie bijgewerkt naar
pl: Częstotliwość odświeżania zmieniona na
pt: Frequência de pesquisa atualizada para
ru: Частота обновления изменена на
sv: Uppdateringsfrekvens ändrad till
tr: Yenileme sıklığı güncellendi
zh_hans: 轮询频率更新为

# settings.pullToRefresh
source: Pull to refresh
ar: اسحب للتحديث
de: Zum Aktualisieren ziehen
es: Deslizar para actualizar
fr: Tirer pour actualiser
it: Trascina per aggiornare
ja: プルして更新
ko: 당겨서 새로고침
nl: Trek om te verversen
pl: Przeciągnij, aby odświeżyć
pt: Puxe para atualizar
ru: Потяните для обновления
sv: Dra för att uppdatera
tr: Yenilemek için çekin
zh_hans: 下拉刷新

# settings.selectLanguage
source: Select your preferred language
ar: اختر لغتك المفضلة
de: Wählen Sie Ihre bevorzugte Sprache
es: Selecciona tu idioma preferido
fr: Sélectionnez votre langue préférée
it: Seleziona la tua lingua preferita
ja: 希望する言語を選択してください
ko: 원하는 언어를 선택하세요
nl: Selecteer je voorkeurstaal
pl: Wybierz preferowany język
pt: Selecione seu idioma preferido
ru: Выберите предпочитаемый язык
sv: Välj ditt föredragna språk
tr: Tercih ettiğiniz dili seçin
zh_hans: 选择您的首选语言

# settings.serverIP
source: Server IP
ar: IP الخادم
es: IP del servidor
fr: IP serveur
it: IP del server
ja: サーバーIP
ko: 서버 IP
pl: IP serwera
pt: IP do servidor
ru: IP сервера
tr: Sunucu IP
zh_hans: 服务器IP

# settings.serverInformation
source: Server Information
ar: معلومات الخادم
de: Serverinformationen
es: Información del servidor
fr: Informations serveur
it: Informazioni server
ja: サーバー情報
ko: 서버 정보
nl: Serverinformatie
pl: Informacje o serwerze
pt: Informações do servidor
ru: Информация о сервере
tr: Sunucu Bilgileri
zh_hans: 服务器信息

# settings.serverUrl
source: Server URL
ar: عنوان URL للخادم
es: URL del servidor
fr: URL du serveur
it: URL del server
ja: サーバーURL
ko: 서버 URL
pl: URL serwera
pt: URL do servidor
ru: URL сервера
tr: Sunucu URL
zh_hans: 服务器URL

# settings.settingsTitle
source: Settings
ar: الإعدادات
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar
tr: Ayarlar
zh_hans: 设置

# settings.support
source: Support
ar: الدعم
de: Unterstützung
es: Soporte
it: Supporto
ja: サポート
ko: 지원
nl: Ondersteuning
pl: Wsparcie
pt: Suporte
ru: Поддержка
tr: Destek
zh_hans: 支持

# settings.supportDeveloper
source: Support the developer
ar: ادعم المطور
de: Den Entwickler unterstützen
es: Apoya al desarrollador
fr: Soutenir le développeur
it: Supporta lo sviluppatore
ja: 開発者をサポート
ko: 개발자 응원하기
nl: Steun de ontwikkelaar
pl: Wesprzyj dewelopera
pt: Apoiar o desenvolvedor
ru: Поддержать разработчика
sv: Stöd utvecklaren
tr: Geliştiriciyi destekle
zh_hans: 支持开发者

# settings.theme
source: Theme
ar: المظهر
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
nl: Thema
pl: Motyw
pt: Tema
ru: Тема
sv: Tema
tr: Tema
zh_hans: 主题

# settings.title
source: Settings
ar: الإعدادات
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar
tr: Ayarlar
zh_hans: 设置

# settings.unraidMobileApp
source: Unraid Mobile App
ar: تطبيق Unraid للجوال
es: Aplicación móvil Unraid
fr: Application mobile Unraid
it: App mobile Unraid
ja: Unraidモバイルアプリ
ko: Unraid 모바일 앱
nl: Unraid mobiele app
pl: Aplikacja mobilna Unraid
pt: Aplicativo móvel Unraid
ru: Мобильное приложение Unraid
sv: Unraid mobilapp
tr: Unraid Mobil Uygulaması
zh_hans: Unraid移动应用

# settings.updateError
source: Failed to update polling frequency
ar: فشل تحديث تردد الاستعلام
de: Fehler beim Aktualisieren der Abfragefrequenz
es: Error al actualizar la frecuencia de sondeo
fr: Erreur lors de la mise à jour de la fréquence de sondage
it: Impossibile aggiornare la frequenza di polling
ja: ポーリング頻度の更新中にエラーが発生しました
ko: 폴링 빈도를 업데이트하지 못했습니다
nl: Polling-frequentie kon niet worden bijgewerkt
pl: Nie udało się zaktualizować częstotliwości odpytywania
pt: Erro ao atualizar frequência de pesquisa
ru: Не удалось обновить частоту опроса
sv: Kunde inte uppdatera pollningsfrekvens
tr: Yoklama sıklığı güncellenemedi
zh_hans: 更新轮询频率时出错

# settings.useDarkTheme
source: Use dark theme
ar: استخدام المظهر الداكن
de: Dunkles Theme verwenden
es: Usar tema oscuro
fr: Utiliser le thème sombre
it: Usa tema scuro
ja: ダークテーマを使用
ko: 다크 테마 사용
nl: Donker thema gebruiken
pl: Użyj ciemnego motywu
pt: Usar tema escuro
ru: Использовать тёмную тему
sv: Använd mörkt tema
tr: Koyu tema kullan
zh_hans: 使用深色主题

# settings.version
source: Version
ar: الإصدار
es: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt: Versão
ru: Версия
tr: Sürüm
zh_hans: 版本

# vms.currentlyPoweredOff
source: Currently powered off
ar: متوقفة حالياً
de: Derzeit ausgeschaltet
es: Actualmente apagadas
fr: Actuellement éteintes
it: Attualmente spente
ja: 現在電源オフ
ko: 현재 전원 꺼짐
nl: Momenteel uitgeschakeld
pl: Obecnie wyłączone
pt: Atualmente desligadas
ru: Сейчас выключены
sv: För närvarande avstängda
tr: Şu an kapalı
zh_hans: 当前已关机

# vms.currentlyPoweredOn
source: Currently powered on
ar: قيد التشغيل حالياً
de: Derzeit eingeschaltet
es: Actualmente encendidas
fr: Actuellement allumées
it: Attualmente accese
ja: 現在電源オン
ko: 현재 전원 켜짐
nl: Momenteel ingeschakeld
pl: Obecnie włączone
pt: Atualmente ligadas
ru: Сейчас включены
sv: För närvarande påslagna
tr: Şu an açık
zh_hans: 当前已开机

# vms.demoModeStart
source: VM start operation is disabled in demo mode
ar: تشغيل الجهاز الافتراضي معطل في الوضع التجريبي
de: VM-Startoperation ist im Demo-Modus deaktiviert
es: La operación de inicio de VM está deshabilitada en modo demo
fr: L'opération de démarrage de VM est désactivée en mode démo
it: L'avvio della VM è disabilitato in modalità demo
ja: デモモードでは VM の開始操作は無効です
ko: 데모 모드에서는 VM 시작이 비활성화됩니다
nl: VM starten is uitgeschakeld in demomodus
pl: Uruchamianie VM jest wyłączone w trybie demo
pt: A operação de iniciar VM está desativada no modo demo
ru: Запуск ВМ отключён в демо-режиме
sv: VM-start är inaktiverat i demoläge
tr: Demo modunda VM başlatma devre dışı
zh_hans: 演示模式下虚拟机启动操作已禁用

# vms.demoModeStop
source: VM stop operation is disabled in demo mode
ar: إيقاف الجهاز الافتراضي معطل في الوضع التجريبي
de: VM-Stoppoperation ist im Demo-Modus deaktiviert
es: La operación de detención de VM está deshabilitada en modo demo
fr: L'opération d'arrêt de VM est désactivée en mode démo
it: L'arresto della VM è disabilitato in modalità demo
ja: デモモードでは VM の停止操作は無効です
ko: 데모 모드에서는 VM 중지가 비활성화됩니다
nl: VM stoppen is uitgeschakeld in demomodus
pl: Zatrzymywanie VM jest wyłączone w trybie demo
pt: A operação de parar VM está desativada no modo demo
ru: Остановка ВМ отключена в демо-режиме
sv: VM-stopp är inaktiverat i demoläge
tr: Demo modunda VM durdurma devre dışı
zh_hans: 演示模式下虚拟机停止操作已禁用

# vms.details
source: Details
ar: التفاصيل
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 상세 정보
pl: Szczegóły
pt: Detalhes
ru: Подробности
sv: Detaljer
tr: Detaylar
zh_hans: 详情

# vms.discoveredGuests
source: Discovered guests
ar: الضيوف المكتشفون
de: Entdeckte Gäste
es: Invitados descubiertos
fr: Invités découverts
it: Guest rilevati
ja: 検出されたゲスト
ko: 발견된 게스트
nl: Ontdekte gasten
pl: Wykryte systemy gościa
pt: Convidados descobertos
ru: Обнаруженные гостевые системы
sv: Upptäckta gäster
tr: Keşfedilen misafirler
zh_hans: 已发现的客户机

# vms.errorLoadingVMs
source: Failed to load VMs
ar: فشل تحميل الأجهزة الافتراضية
de: Fehler beim Laden der VMs
es: Error al cargar VMs
fr: Échec du chargement des VMs
it: Impossibile caricare le VM
ja: VM の読み込みに失敗しました
ko: VM을 로드하지 못했습니다
nl: VMs konden niet worden geladen
pl: Nie udało się załadować VM
pt: Falha ao carregar VMs
ru: Не удалось загрузить ВМ
sv: Kunde inte ladda VM
tr: VM'ler yüklenemedi
zh_hans: 加载虚拟机失败

# vms.errorStartingVM
source: Failed to start VM
ar: فشل تشغيل الجهاز الافتراضي
de: Fehler beim Starten der VM
es: Error al iniciar VM
fr: Échec du démarrage de la VM
it: Impossibile avviare la VM
ja: VM の開始に失敗しました
ko: VM을 시작하지 못했습니다
nl: VM kon niet worden gestart
pl: Nie udało się uruchomić VM
pt: Falha ao iniciar VM
ru: Не удалось запустить ВМ
sv: Kunde inte starta VM
tr: VM başlatılamadı
zh_hans: 启动虚拟机失败

# vms.errorStoppingVM
source: Failed to stop VM
ar: فشل إيقاف الجهاز الافتراضي
de: Fehler beim Stoppen der VM
es: Error al detener VM
fr: Échec de l'arrêt de la VM
it: Impossibile arrestare la VM
ja: VM の停止に失敗しました
ko: VM을 중지하지 못했습니다
nl: VM kon niet worden gestopt
pl: Nie udało się zatrzymać VM
pt: Falha ao parar VM
ru: Не удалось остановить ВМ
sv: Kunde inte stoppa VM
tr: VM durdurulamadı
zh_hans: 停止虚拟机失败

# vms.loadingMessage
source: Loading virtual machines...
ar: جاري تحميل الأجهزة الافتراضية...
de: Virtuelle Maschinen laden...
es: Cargando máquinas virtuales...
fr: Chargement des machines virtuelles...
it: Caricamento macchine virtuali...
ja: 仮想マシンを読み込み中...
ko: 가상 머신 로딩 중...
nl: Virtuele machines laden...
pl: Ładowanie maszyn wirtualnych...
pt: Carregando máquinas virtuais...
ru: Загрузка виртуальных машин...
sv: Laddar virtuella maskiner...
tr: Sanal makineler yükleniyor...
zh_hans: 正在加载虚拟机...

# vms.manageVMs
source: Manage your virtual machines
ar: إدارة الأجهزة الافتراضية
de: Verwalten Sie Ihre virtuellen Maschinen
es: Administra tus máquinas virtuales
fr: Gérez vos machines virtuelles
it: Gestisci le tue macchine virtuali
ja: 仮想マシンを管理
ko: 가상 머신 관리
nl: Beheer je virtuele machines
pl: Zarządzaj maszynami wirtualnymi
pt: Gerencie suas máquinas virtuais
ru: Управление виртуальными машинами
sv: Hantera dina virtuella maskiner
tr: Sanal makinelerinizi yönetin
zh_hans: 管理您的虚拟机

# vms.noData
source: No Data
ar: لا توجد بيانات
de: Keine Daten
es: Sin datos
fr: Aucune donnée
it: Nessun dato
ja: データなし
ko: 데이터 없음
nl: Geen gegevens
pl: Brak danych
pt: Sem dados
ru: Нет данных
sv: Ingen data
tr: Veri yok
zh_hans: 无数据

# vms.noVMs
source: No VMs found
ar: لم يتم العثور على أجهزة افتراضية
de: Keine VMs gefunden
es: No se encontraron VMs
fr: Aucune VM trouvée
it: Nessuna VM trovata
ja: VM が見つかりません
ko: VM을 찾을 수 없습니다
nl: Geen VMs gevonden
pl: Nie znaleziono VM
pt: Nenhuma VM encontrada
ru: ВМ не найдены
sv: Inga VM hittades
tr: VM bulunamadı
zh_hans: 未找到虚拟机

# vms.noVMsActive
source: No VMs active
ar: لا توجد أجهزة افتراضية نشطة
de: Keine VMs aktiv
es: No hay VMs activas
fr: Aucune VM active
it: Nessuna VM attiva
ja: アクティブな VM はありません
ko: 활성 VM 없음
nl: Geen actieve VMs
pl: Brak aktywnych VM
pt: Nenhuma VM ativa
ru: Нет активных ВМ
sv: Inga aktiva VM
tr: Aktif VM yok
zh_hans: 没有活动的虚拟机

# vms.noVMsDetected
source: No virtual machines detected
ar: لم يتم اكتشاف أجهزة افتراضية
de: Keine virtuellen Maschinen erkannt
es: No se detectaron máquinas virtuales
fr: Aucune machine virtuelle détectée
it: Nessuna macchina virtuale rilevata
ja: 仮想マシンが検出されません
ko: 감지된 가상 머신이 없습니다
nl: Geen virtuele machines gedetecteerd
pl: Nie wykryto maszyn wirtualnych
pt: Nenhuma máquina virtual detectada
ru: Виртуальные машины не обнаружены
sv: Inga virtuella maskiner upptäckta
tr: Sanal makine algılanmadı
zh_hans: 未检测到虚拟机

# vms.noVMsStopped
source: No VMs stopped
ar: لا توجد أجهزة افتراضية متوقفة
de: Keine VMs gestoppt
es: No hay VMs detenidas
fr: Aucune VM arrêtée
it: Nessuna VM arrestata
ja: 停止した VM はありません
ko: 중지된 VM 없음
nl: Geen gestopte VMs
pl: Brak zatrzymanych VM
pt: Nenhuma VM parada
ru: Нет остановленных ВМ
sv: Inga stoppade VM
tr: Durmuş VM yok
zh_hans: 没有停止的虚拟机

# vms.poweredOff
source: Powered Off
ar: متوقف
de: Ausgeschaltet
es: Apagada
fr: Éteinte
it: Spenta
ja: 電源オフ
ko: 전원 꺼짐
nl: Uitgeschakeld
pl: Wyłączona
pt: Desligada
ru: Выключена
sv: Avstängd
tr: Kapalı
zh_hans: 已关机

# vms.poweredOn
source: Powered On
ar: قيد التشغيل
de: Eingeschaltet
es: Encendida
fr: Allumée
it: Accesa
ja: 電源オン
ko: 전원 켜짐
nl: Ingeschakeld
pl: Włączona
pt: Ligada
ru: Включена
sv: Påslagen
tr: Açık
zh_hans: 已开机

# vms.running
source: Running
ar: قيد التشغيل
de: Läuft
es: Ejecutándose
fr: En cours d'exécution
it: In esecuzione
ja: 実行中
ko: 실행 중
nl: Actief
pl: Uruchomiona
pt: Executando
ru: Работает
sv: Körs
tr: Çalışıyor
zh_hans: 运行中

# vms.searchVMs
source: Search virtual machines...
ar: البحث عن أجهزة افتراضية...
de: Virtuelle Maschinen suchen...
es: Buscar máquinas virtuales...
fr: Rechercher des machines virtuelles...
it: Cerca macchine virtuali...
ja: 仮想マシンを検索...
ko: 가상 머신 검색...
nl: Virtuele machines zoeken...
pl: Szukaj maszyn wirtualnych...
pt: Pesquisar máquinas virtuais...
ru: Поиск виртуальных машин...
sv: Sök virtuella maskiner...
tr: Sanal makine ara...
zh_hans: 搜索虚拟机...

# vms.start
source: Start
ar: تشغيل
de: Starten
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
nl: Starten
pl: Uruchom
pt: Iniciar
ru: Запустить
sv: Starta
tr: Başlat
zh_hans: 启动

# vms.stop
source: Stop
ar: إيقاف
de: Stoppen
es: Detener
fr: Arrêter
it: Arresta
ja: 停止
ko: 중지
nl: Stoppen
pl: Zatrzymaj
pt: Parar
ru: Остановить
sv: Stoppa
tr: Durdur
zh_hans: 停止

# vms.stopped
source: Stopped
ar: متوقف
de: Gestoppt
es: Detenidas
fr: Arrêtées
it: Arrestata
ja: 停止
ko: 중지됨
nl: Gestopt
pl: Zatrzymana
pt: Paradas
ru: Остановлена
sv: Stoppad
tr: Durduruldu
zh_hans: 已停止

# vms.title
source: Virtual Machines
ar: الأجهزة الافتراضية
de: Virtuelle Maschinen
es: Máquinas virtuales
fr: Machines virtuelles
it: Macchine virtuali
ja: 仮想マシン
ko: 가상 머신
nl: Virtuele machines
pl: Maszyny wirtualne
pt: Máquinas virtuais
ru: Виртуальные машины
sv: Virtuella maskiner
tr: Sanal Makineler
zh_hans: 虚拟机

# vms.total
source: Total
ar: المجموع
de: Gesamt
it: Totale
ja: 合計
ko: 전체
nl: Totaal
pl: Razem
ru: Всего
sv: Totalt
tr: Toplam
zh_hans: 总计
